[
  {
    "category_name": "Відправка експорту",
    "category_data": [
      {
        "category_name": "Особливості оформлення МПВ",
        "category_data": "1й етап: «попередня консультація по телефону»\n    • ознайомлення клієнта з правилами пакування ПВ;\n    • ознайомлення клієнта з списком заборонених вкладень (в залежності від країни призначення);\n    • ознайомлення з особливостями відправлення аудіовізуальної продукції, предметів мистецтва, великої кількості нових, однотипних товарів (сувеніри, книги, косметика);\n    • попередити про максимальну вартість вкладення ПВ;\n    • надати інформацію щодо граничних розмірів та ваги ПВ;\n    • ознайомити клієнта з обмеженнями щодо відправки певних груп товарів (ліки, сигарети, алкоголь, продукти харчування і т.д.);\n    • ознайомлення з тарифами та розрахунок попередньої вартості за поштові послуги;\n    • надати інформацію щодо термінів і умов доставки  поштових відправлень (до офісу, з посильним);\n    • Попередити, що в разі оплати до офісу, отримувач в Канаді та США додатково сплачує за митні послуги*.\n\n*важливо надати клієнту вичерпну інформацію на даному етапі, за для уникнення непорозумінь та конфліктних ситуацій під час приймання посилки в офісі.\n2й етап: «Приймання поштових відправлень»\n    • перевірка вкладення поштового відправлення:\nа) заборонені вкладення;\nб) вартість вкладення (потрібно орієнтуватись в реальній вартості товарів, що відправляються, клієнти часто значно занижують реальну вартість товару)\nв) переконатись, що вкладення посилки не носить комерційний характер;\n\n(важливо не відмовити клієнту у разі наявності порушень по вище вказаним пунктам, а надати інформацію стосовно того за яких умов можна відправити подібне вкладення: наприклад, велика кількість однотипних товарів – розбити на декілька коробок, відправити на різні адреси, надати чеки про вартість товару, велика кількість аудіовізуальної продукції -  довідка про проходження аудіовізуального контролю і т.д.)\n\n    • Перевірити відповідність упаковки, ознайомити клієнта з правилами пакування, крихких вкладень;\n    • Заповнення митної декларації CN 23 \n    • адреса відправника, номер телефону;\n    • адреса отримувача, телефон (уважно, в правильному порядку)\n    • вартість вкладення (поокремо кожної позиції)\n    • вага (поокремо кожної позиції)\n    • підсумувати загальну: кількість, вагу, вартість у валюті країни отримувача\n    • дата\n    • підпис відправника вкладення\n\nв комплект митних декларацій входить супровідна адреса СР71\n- якщо сплачено в Україні – вказати суму, до офісу чи з посильним\n- якщо платити буде отримувач – потрібно писати «не сплачено»\n- якщо виконувалось замовлення, надіслане з Канади з США – потрібно вказати забирали вантаж з дому чи відправник сам приніс в офіс.\n\n    • розрахунок вартості згідно з тарифами (до офісу, з посильним)\n    • виписати квитанцію ф.1 та видрукувати касовий чек (уважність при роботі з касовим апаратом)\n    • роздрукувати та наклеїти адресу на ПВ\n    • заповнення супровідної документації на ПВ, \n    • заповнення декларації МЕ\n    • Відправка пошти до експортного відділу\n    • звітність\n"
      },
      {
        "category_name": "Напрямки та терміни міжнародних відправлень Meest зі Львова",
        "category_data": "Канада та США – 10-18 робочих днів\nЄвропа - 14-21 робочих днів\nНімеччина – 7-10 робочих днів\nПольща – 6-9 робочих днів\nГрузія  -  8-12 робочих днів\nБілорусь -  6-8 робочих днів\nУзбекистан, Киргизстан, Казахстан -  14-28 робочих днів\nРосія – 14-28 робочих днів\nАзербайджан, Вірменія – 7-14 робочих днів\nІзраїль – 12-16 рабочих дней\n"
      },
      {
        "category_name": "Приймання міжнародних поштових відправлень",
        "category_data": "Компанія Meest в рамках послуги Міжнародних доставки посилок здійснює доставку лише С2С відправлень (від фізичної особи до фізичної особи).\nСервісом міжнародних поштових відправлень дозволяється відправлення особистих речей, подарунків, тощо (окрім заборонених до пересилання речей).\nВідправлення комерційних відправлень не дозволяється. У випадку трактування митними службами вмісту відправлення як комерційного, його може бути затримано, накладено додаткові платежі, повернуто відправнику, вилучено, тощо.\nНа кожне міжнародне поштове відправлення Відправник заповнює митну декларацію CN23 де вказує докладний опис вкладення, його вартість та дані відправника та отримувача.\nМіжнародні поштові відправлення подаються для перевірки їх вкладення. Працівник (кур’єр), який приймає відправлення, перевіряє відповідність вкладення опису, зазначеному відправником у митній декларації. В присутності відправника посилка опечатується (заклеюється клейкою стрічкою) і зважується.\nПредмети та товари всередині коробки повинні бути щільно вкладені, або заповнені наповнювачами (бульбашкова плівка, папір, матерія, тощо) для уникнення руху предметів усередині коробки під час перезавантажень. Не допускається скріплення кількох коробок разом.\nМіжнародні поштові відправлення застраховані на суму, вказану в декларації форми CN23. При втраті міжнародного поштового відправлення Відправнику буде відшкодовано виключно оголошену вартість посилки.\nЗа пошкодження предметів, вкладених відправником у міжнародне поштове відправлення, упаковка якого не забезпечує їх збереження, оператор поштового зв’язку відповідальності не несе.\nМіжнародне поштове відправлення може бути розкрито у службовому порядку (митними органами). У разі невідповідності вмісту, перевищення вартості вмісту, наявності заборонених для пересилення предметів, виявленні комерційної партії, тощо, митні органи можуть затримати посилку, вилучити її та/або нарахувати мито чи інші збори. Митні органи звертаються до Отримувача відправлення для оплати митних платежів.\nПлатником за послуги пересилання є відправник. Пересилання з оплатою отримувачем можливо лише у випадку доставки відправлення на замовлення отримувача із Канади чи США, а також до складу в Німеччині.\n\n\n\nВиди відправлень:\n⦁\tПосилка – будь-який вимір не може перевищувати 105 см. Сума довжини і найбільшого периметра (довжини кола) у будь-якому напрямку (крім довжини) не може перевищувати 200 см\n⦁\tГроміздка посилка – будь-який вимір не може перевищувати 200 см. Сума довжини і найбільшого периметра (довжини кола) у будь-якому напрямку (крім довжини) не може перевищувати 300 см <a href='https://meest-group.com/media/location/meest_export_bot_images/parcel_types.png'>таблиця</a> При прийманні посилки в США та Канаду, визначається її фактична вага та об’ємна вага (кількість одиниць об’ємної ваги розраховується за формулою: (довжина, см * висота, см * ширина, см) / 6000). Розрахунок вартості доставки проводиться по більшому значенні фактичної та об’ємної ваги\nПри оформленні декларації CN23 у США, обов’язково повинно бути зазначено матеріал з якого виготовлено вкладення, наприклад: дитяча іграшка (дерево) – 1 шт. – 550 грн.; сорочка (поліестер) – 2 шт. – 500 грн.\nВ США заборонено пересилати вироби в аерозолях, ліки, БАДи та продукти харчування.\nВ Канаду заборонено пересилати вироби в аерозолях та батареї, що не перезаряджають, а також продукти харчування окрім солодощів тривалого зберігання в фабричній упаковці, загальною вагою до 2 кг.\nЯкщо відправник в Україні оплачує повну вартість з доставкою до дверей отримувача у Канаді, то доставка здійснюється без додаткових платежів отримувачем, так як оплата при відправленні з кур’єром включає вартість брокерських послуг і доручення до адресата. При відправленні посилки до представництва (до офісу) в Канаду отримувач на місці обов’язково оплачує митний збір та брокерські послуги. Сума доплати встановлюється країною-отримувачем. Базові тарифи на відправлення до представництва включають лише пересилку до головних офісів, таким чином, оплата до складу в Канаді – це оплата до складу в Торонто.\nКомпанія Meest забезпечує перевезення посилок некомерційного характеру (подарунки, особисті речі, тощо) від фізичної особи до фізичної особи. Доставка юридичним особам в Європі та з повідомленням про вручення посилки не здійснюється.\nЗабороняється приймати відправлення зовнішнє пакування яких є поліетилен або стрейч плівка. Всі експортні відправлення в країни Європи повинні бути зовні запаковані у коробку або гофрокартон, які зафіксовані скотчем від доступу та розмотування, при цьому мати не менше 60% площі голого картону.\nВ Європі служба доставки зв’язується із отримувачем за допомогою листа на електронну скриньку та/або повідомленням чи дзвінком на номер телефону та/або залишаючи повідомлення в поштовій скриньці отримувача. Якщо Отримувач не відреагував на повідомлення та/або доставка не була здійснена у зв’язку із невірними даними в поштовій декларації, служба доставки повертає товар на склад Meest. Далі посилка може бути повернена відправинику в Україну, також можливе уточнення реквізитів і відправлення на повторну доставку (повторна доставка тарифікується окремо і оплачується отримувачем) або утилізована на складі.\nУ випадку виявлення невідповідності цінності посилки заявленій в декларації вартості, та/або комерційної партії (більше 5 однакових товарів у відправленні, у Європейських країнах на B2C відправлення (комерцію) вартістю більше 22€ нараховуються митні платежі), та/або в посилці заборонені до перевезення товари, працівники митної служби можуть вилучити посилку, повернути назад в Україну, нарахувати митні платежі, тощо. Митні служби можуть запросити додаткову інформацію про вміст та вартість товарів в посилці у Відправника або Одержувача. Рекламації, пов’язані із затриманням посилок із вказанням недостовірної інформації про вміст посилки в декларації не розглядаються. <a href='https://meest-group.com/media/location/meest_export_bot_images/parcel_types_1.png'>таблиця_2</a>, <a href='https://meest-group.com/media/location/meest_export_bot_images/parcel_types_2.png'>таблиця_3</a> \n У випадку оформлення кількох посилок від одного відправника та/або до одного отримувача, митні служби можуть сумувати цінність таких посилок та діяти на власний розсуд.\nУ випадку виявлення невідповідності цінності посилки заявленій в декларації вартості, у випадку виявлення комерційної партії (більше 5 однакових товарів у відправленні), у випадку виявлення в посилці заборонених до перевезення товарів, працівники митної служби можуть вилучити посилку, повернути назад в Україну, нарахувати митні платежі, тощо.\nВ Білорусі, у разі перевищення вартості або маси відправлення , чи призначення вкладення для комерційних цілей, митниця нараховує мито - 30% від вартості ,що перевищує 22 € і 4 € за кг - якщо перевищує 10 кг.\nВ Росії, у разі перевищення вартості та ваги вкладення, або визнання вмісту посилки комерційною партією (це можливо, коли в посилці кількість однотипних речей більше 3 шт.) можуть бути нараховані митні платежі. Розмір мита буде становити 2 €/кг або 15% від вартості вкладеного в посилку, в залежності від того, яке значення більше. Якщо митні платежі не будуть сплачені, посилка буде автоматично повернута назад відправнику.\nУ випадку оформлення кількох посилок від одного відправника та/або до одного отримувача, митні служби можуть сумувати цінність таких посилок та діяти на власний розсуд.\nДля вирішення питань митного оформлення, митниця керується власними положеннями і комунікує із отримувачем посилки.\nУ випадку виявлення невідповідності цінності посилки заявленій в декларації вартості, у випадку виявлення комерційної партії (більше 5 однакових товарів у відправленні), у випадку виявлення в посилці заборонених до перевезення товарів, працівники митної служби можуть вилучити посилку, повернути назад в Україну, нарахувати митні платежі, тощо.\n"
      },
      { "category_name": "Тарифи на послуги міжнародної доставки",
        "category_data": "тарифи на доставку в Канаду та США:  https://meest.com/uploads/elFinder/pdf3/05-2020/Taryfy-na-dostavku-v-Kanadu-ta-SSHA_2020_0505_ukr.pdf \nтарифи на доставку в країни ЄС: https://meest.com/uploads/elFinder/UA/2021/International-delivery/Taryfy-na-dostavku-v-krayiny-EU-2021-1502-ukr.pdf\nтарифи на доставку в країни східної Європи та Азії: https://meest.com/uploads/elFinder/UA/2021/International-delivery/Taryfy-na-dostavku-v-krayiny-skhidnoyi-yevropy-ta-aziyi-2021-1602-ukr.pdf\n"
      },
      {
        "category_name": "Перелік заборонених для пересилання предметів",
        "category_data": "https://meest.com/uploads/elFinder/UA/2021/International-delivery/Perelik-zaboronenykh-do-peresylannya-predmetiv_2021_1702_ukr.pdf\n"
      },
      { "category_name": "Вимоги, щодо пересилання культурних цінностей",
        "category_data": "⦁\tВивезення, тимчасове вивезення, у тому числі шляхом пересилання, культурних цінностей (картин, музичних інструментів, посуду та інших ужиткових предметів, виготовлених до 1950 року) за межі митної території України дозволяється за наявності свідоцтва на право вивезення.\n⦁\tВидачу свідоцтв здійснює Державна служба контролю або уповноважений Державної служби контролю з певною територією обслуговування.\n⦁\tУ свідоцтві на право пересилання повинна бути вказана вартість, а також зазначено, що \"Поданий предмет не є культурною цінністю і може бути пересланий у міжнародному поштовому відправленні\".\n⦁\tСвідоцтво дійсне упродовж 6 місяців від дати його видачі.\n⦁\tАудіо, відеопродукція може пересилатись тільки ліцензійна з голограмами та із свідоцтвом про здійснення аудіо, відеоконтролю.\n⦁\tЯкщо відправник пересилає багато речей одного найменування – книги, сувеніри, новий одяг або взуття у великій кількості – бажано, щоб він подав накладну, де були б вказані кількість предметів та їх вартість. Потрібно також вказувати, які книжки пересилаються – дитячі, художні, підручники, технічна література, історична література.\n\n ВАЖЛИВО ЗНАТИ!\nМіжнародні поштові відправлення, під час переміщення через митний кордон України, пред’являються операторами для митного контролю.\nМитні органи мають право вилучати в установленому законодавством України порядку предмети, заборонені законом до пересилання у міжнародних поштових відправленнях або відправлені з порушенням митного законодавства України. \nОператори не відповідають за ненадання чи неналежне надання послуг поштового зв’язку внаслідок прийняття митними органами рішень щодо поштових відправлень під час здійснення митного контролю.\n"
      },
      {
        "category_name": "Вимоги, щодо пересилання культурних цінностей",
        "category_data": "⦁\tВивезення, тимчасове вивезення, у тому числі шляхом пересилання, культурних цінностей (картин, музичних інструментів, посуду та інших ужиткових предметів, виготовлених до 1950 року) за межі митної території України дозволяється за наявності свідоцтва на право вивезення.\n⦁\tВидачу свідоцтв здійснює Державна служба контролю або уповноважений Державної служби контролю з певною територією обслуговування.\n⦁\tУ свідоцтві на право пересилання повинна бути вказана вартість, а також зазначено, що \"Поданий предмет не є культурною цінністю і може бути пересланий у міжнародному поштовому відправленні\".\n⦁\tСвідоцтво дійсне упродовж 6 місяців від дати його видачі.\n⦁\tАудіо, відеопродукція може пересилатись тільки ліцензійна з голограмами та із свідоцтвом про здійснення аудіо, відеоконтролю.\n⦁\tЯкщо відправник пересилає багато речей одного найменування – книги, сувеніри, новий одяг або взуття у великій кількості – бажано, щоб він подав накладну, де були б вказані кількість предметів та їх вартість. Потрібно також вказувати, які книжки пересилаються – дитячі, художні, підручники, технічна література, історична література.\n\n ВАЖЛИВО ЗНАТИ!\nМіжнародні поштові відправлення, під час переміщення через митний кордон України, пред’являються операторами для митного контролю.\nМитні органи мають право вилучати в установленому законодавством України порядку предмети, заборонені законом до пересилання у міжнародних поштових відправленнях або відправлені з порушенням митного законодавства України. \nОператори не відповідають за ненадання чи неналежне надання послуг поштового зв’язку внаслідок прийняття митними органами рішень щодо поштових відправлень під час здійснення митного контролю.\n"
      },
      {
        "category_name": "Порядок адресування міжнародних відправлень",
        "category_data": "У роздрукованому стікері міститься наступна інформація: CV000000001UA\nАдреса відправника:\tАдреса одержувача:\nКоваленко Олена\nвул. Коновальця буд. 10 кв. 14\nм. Львів\n790044\nУкраїна, Ukraine\tKorol Roman\n3141 Brook St. w\nToronto, Ontario\nM9B 2X3\nCanada, Канада\ntel: (416) 896-42-53\n⦁\tАдреса, за якою пересилаються міжнародні поштові відправлення: розміщується внизу праворуч у поздовжньому напрямку.\n⦁\tАдреса відправника: розміщується вгорі ліворуч з лицьового боку поштового відправлення.\n⦁\tАдреса повинна бути вичерпною і повністю виключати необхідність в уточненні даних під час пересилання поштового відправлення.\n⦁\tВ адресі не повинно бути скорочених найменувань чи будь-яких знаків, що не стосуються адреси\n\n"
      },
      {
        "category_name": "Вимоги щодо пакування відправлень",
        "category_data": "Для упакування міжнародних поштових відправлень (МПВ) застосовуються гофрокартонні ящики, який за своїми характеристиками (товщина, міцність, складність, тощо) можуть піддаватись технічній обробці та неоднократному перезавантаженню. Неподільні предмети у фабрично-заводській упаковці (дерев’яних, диктових ящиках та коробках з міцного картону), яка відповідає встановленим розмірам і забезпечує збереження вкладення, не потребують додаткового упакування.\nЗ метою уникнення переміщення всередині посилки предмети та товари повинні бути щільно вкладені, або заповнені наповнювачами (бульбашки, папір, матеріал, тощо) для уникнення руху предметів усередині посилки під час перезавантажень та технічній обробці.\nВимоги до упакування товарів, предметів, інших матеріальних цінностей, що пересилаються посилками та потребують спеціальних умов пакування:\n⦁\tскляні чи інші крихкі предмети (посуд, сувеніри, CD…) повинні бути упаковані в міцний ящик, запакований відповідним захисним матеріалом, а також перекладені пакувальними матеріалами;\n⦁\tрідини і речовини, що легко переходять у рідкий стан повинні уміщатися в герметично закупорені посудини. Кожна посудина повинна вкладатись в спеціальний міцний ящик, що наповнюється відповідним захисним матеріалом у кількості, достатній для поглинання рідини на випадок пошкодження посудини, щоб вона не могла легко відкритись;\n⦁\tмасні речовини, що важко переходять у рідкий стан, такі як мазі, м’яке мило, смола та інші, пересилання яких викликає менше незручностей, повинні запаковуватись в початкову оболонку (ящик, полотняний мішок, пластичний матеріал і т. ін.), яка потім вкладається у другий ящик з досить міцного матеріалу, щоб не допустити витік вмісту;\n⦁\tсухі барвники, такі як анілінова синька та ін., допускаються для пересилання тільки в герметично закритих металевих ящиках, що уміщуються, в свою чергу, в міцні ящики з відповідним захисним та поглинальним матеріалом між обома упаковками;\n⦁\tнебарвисті сухі порошки – повинні уміщатись в міцні ємності (ящик, мішок), які в свою чергу повинні також уміщатись в ящик, зроблений із міцного матеріалу;\n⦁\tточні вимірювальні прилади – у тверду тару з прокладками, що запобігають пошкодженню вкладення під час пересилання. Прилади із скляними деталями упаковуються в посилкові ящики із спеціальним кріпленням. На такі посилки наноситься (наклеюється) позначка “Обережно”;\n⦁\tкінофільми, кіноплівки і магнітні плівки – у тару, виготовлену відповідно до вимог нормативно-технічної документації;\n⦁\tдрукована продукція (бланки, кошторисна документація тощо) масою до 5 кілограмів – у подвійну оболонку з цупкого паперу. Якщо маса вкладення перевищує п’ять кілограмів, посилка повинна мати з обох боків (адресного та зворотного) прокладки з дикту або цупкого картону;\n⦁\tфарбувальні порошки – у торбинках з поліетиленової плівки, клейонки, щільний проклеєний папір, які вкладаються у посилкові ящики;\n⦁\tсипкі продукти харчування, сухофрукти, горіхи тощо – у торбинки з поліетиленової плівки, клейонки, щільний проолієний папір, які запечатуються та вкладаються у коробку з міцною основою.\nПредмети одягу, килимові та інші м’які вироби можуть упаковуватися у м’яку оболонку (тканину). Таке вкладення доцільно попередньо упаковувати в поліетиленову плівку або інший вологонепроникний матеріал. М’яка оболонка (мішок, торбинка) повинна бути зшита внутрішнім швом. Верхня частина мішка (торбинки) згортається і міцно перев’язується шпагатом, до якого прикріплюється бирка з адресою одержувача (адресна бирка), виготовлена з дикту або цупкого картону.\nЗа пошкодження предметів, вкладених відправником у міжнародне поштове відправлення, упаковка якого не забезпечує їх збереження, оператор поштового зв’язку відповідальності не несе.\n"
      },
      {
        "category_name": "Вимоги до оформлення супроводжуючих документів",
        "category_data": "На кожне відправлення заповнюється митна декларація CN23. У митній декларації CN23 необхідно вказати:\n⦁\tу полі “ВІДПРАВНИК (From)” - найменування (прізвище, ім’я) і повна адреса (вулиця, номер будинку, номер квартири, область, поштовий індекс, місто (село), країна, телефон) реального відправника;\n⦁\tу полі “ОТРИМУВАЧ (To)” - найменування (прізвище, ім’я адресата (одержувача) і повна адреса (вулиця, номер будинку, номер квартири; поштовий індекс, найменування населеного пункту, область, країна призначення, номер телефону) реального отримувача; ВАЖЛИВО! Адреса, за якою пересилається поштове відправлення (Адреса одержувача зазначається мовою країни призначення).\n⦁\tу полі - “ОПИС РЕЧЕЙ” - докладний опис кожного предмета, що знаходиться у відправленні (наприклад: чоловічі сорочки з бавовни, телевізор LG вживаний, телефон Samsung вживаний, косметика AVON, комп’ютер Asus відновлений, шпалери паперові, посуд кухонний, рушники для ванни, сумка жіноча, тощо) (його кількість (одиниця виміру що використовується). Узагальнювати предмети (запасні деталі, продукти харчування, одяг (вживаний одяг), комплектуючі, аксесуари, зразки, особисті речі, предмети домашнього користування, комп’ютерні запчастини, побутова техніка, електроніка, тощо) при запису в митній декларації ЗАБОРОНЯЄТЬСЯ. .\n⦁\tу полі “ВАГА” - зазначте вагу брутто (кг) відправлення з упаковкою при його зважуванні у момент подання;\n⦁\tу полі “ВАРТІСТЬ” - зазначте по кожній позиції  окремо  у валюті , що приймає країна отримувач.\n⦁\tу полі “КАТЕГОРІЯ ВІДПРАВЛЕННЯ” - зазначте категорію відправлення (подарунок, документ, інше, тощо) шляхом поставлення відмітки;\n⦁\tу полі “ДЛЯ ВІДПРАВНИКА” - кожна митна декларація підписується особою, що являється відправником даного МПВ. Наявність підпису відправника є обов’язкова. Не допускається наявність одного і того ж самого підпису від різних відправників. Поряд з підписом відправника ставиться дата заповнення митної декларації.\n <a href='https://meest-group.com/media/location/meest_export_bot_images/declaration_example.png'>Приклад декларації</a>"
      },
      {
        "category_name": "Порядок доставки та вручення відправлень",
        "category_data": "⦁\tДоставка міжнародних відправлень у Канаду та США здійснюється до центрального офісу в Канаді (м.Торонто, провінція Онтаріо), в США – м. Порт-Редінг, штат Нью-Джерсі або ж до дверей отримувача.\n⦁\tВ країни Європи доставка відбувається до дверей отримувача.\n⦁\tВ Німеччині можлива доставка до складу в Гахенбурзі"
      },
      {
        "category_name": "Перелік представництв за кордоном, в яких можлива доставка до агентської мережі",
        "category_data": "<a href='https://meest-group.com/media/location/meest_export_bot_images/instruction27.png'>таблиця</a>"
      },
      {
        "category_name": "Пункти міжнародних відправлень",
        "category_data": "з сайту, але розбити по областях, обираєш місто і тоді випадаючий перелік відділень, ось загальне:\nhttps://meest.com/uploads/elFinder/UA/PDF/Punkty-miznarodnuh-vidpravlen_2021_0604.pdf\n"
      },
      {
        "category_name": "Особливості відправки / посилання на Базу Знань",
        "category_data": "Канада: \nДоставка: авіа\nВідправка: щосереди, у вівторок відправлення повинно бути у Львові на ММПО\nМетоди доставки: Склад (виключно Торонто) та АО\nСклад\nПри відправленні посилки до представництва (до офісу) в Канаду отримувач на місці обов’язково оплачує митний збір та брокерські послуги(навіть якщо вартість посилки не перевищує максимальну безмитну вартість вмісту відправлення).\nБазові тарифи на відправлення до представництва включають лише пересилку до головних офісів, таким чином, оплата до складу в Канаді – це оплата до складу в Торонто\nПереадресація до іншого складу міста здійснюється поштою Канади , щодо умов та вартості, звертатись до представництва, оплату здійснює виключно отримувач.\nАО\nДоставку здійснює : пошта Канади \nUPS (доставка відслідковується на сайті МЕ) : Tracking | UPS - Canada \nЯкщо відправник в Україні оплачує повну вартість з доставкою до дверей отримувача, то доставка здійснюється без додаткових платежів отримувачем, так як оплата при відправленні з кур’єром включає вартість брокерських послуг і доручення до адресата.\nНа Україні оплата можлива згідно стандартного прайсу доставки до дверей відправником.\nРозрахунок: \nПри відправленні громіздкої посилки оплата проводиться за одиницю об’ємної ваги. Кількість одиниць об’ємної ваги розраховується за формулою: (довжина, см х висота, см х ширина, см) / 6000. Вартість кожної одиниці об’ємної ваги встановлюється згідно тарифу за кілограми.\nКонтактна особа: Клімова Iрина - ira@meest.net\n\nСША:\nДоставка: авіа\nВідправка: щосереди, у вівторок відправлення повинно бути у Львові на ММПО\nМетоди доставки: Склад та АО\nСклад\nPort Reading, New Jersey 07064\nУ інші міста з доплатою\n\nАО\nДоставку здійснює : Fedeks  -  FedEx.com \n\nРозрахунок: \nПри відправленні громіздкої посилки оплата проводиться за одиницю об’ємної ваги. Кількість одиниць об’ємної ваги розраховується за формулою: (довжина, см х висота, см х ширина, см) / 6000. Вартість кожної одиниці об’ємної ваги встановлюється згідно тарифу за кілограми\nВартість кожної одиниці об’ємної ваги понад 30 кг встановлюється з розрахунку 160 грн. за кг. Доставка посилок об’ємною вагою понад 30 кг лише до представництва Meest America за адресою: 600 Markley Street, Port Reading, New Jersey 07064\nКонтактна особа: Стахів Алла - alla.stakhiw@meest.com\n\n\n ЄС\n\nПольша\n\nДоставка: наземний транспорт\nВідправка: щовівторка, у понеділок відправлення повинно бути у Львові на ММПО\nМетоди доставки: АО\nАО\nДоставку здійснює: GLS Parcel Tracking | GLS Parcel Service \nРозрахунок: по фактичній вазі\nКонтактна особа: info@meestpolska.pl\n \nНімеччина\n\nДоставка: наземний транспорт\nВідправка: щоп'ятниці, у четвер відправлення повинно бути у Львові на ММПО\nМетоди доставки: Склад та АО\nСклад\nОсновний офіс: MEEST GERMANY GMbH, Vor der Struth 1 Halle 16, 57627 Hachenburg Hauptseite - Доставка посылок из Германии - Meest Germany GmbH \nАО\nДоставку здійснює: Hermes Welcome at Hermes | Hermes \nРозрахунок: по фактичній вазі\nКонтактна особа: info@meest-germany.com\n\n\n \nРешта країн +Ізраїль\n\nДоставка: наземний транспорт/ через Прибалтику (м. Таллін)\nВідправка: щовівторка, у п'ятницю відправлення повинно бути у Львові на ММПО\nМетоди доставки: АО\nДоставку здійснює: Post11 Home \nДеякі відправлення Post11 передає на EMS\nПрибалтика передає внутрішнім перевізникам країн призначення\nРозмитнення у країні призначення\nРозрахунок: по фактичній вазі \nКонтактна особа: Петрова Аліна - alina.petrova@post11.com\n \nКраїни Східної Європи та Азії\n\nРосія\n\nДоставка: наземний транспорт\nВідправка: вівторок та п'ятниця, у понеділок та четвер (відповідно) відправлення повинно бути у Львові на ММПО\nМетоди доставки: Склад та АО\nДоставку здійснює: пошта Росії Почта России \nРозрахунок: по фактичній вазі \nКонтактна особа: Мирослава Пилющак - myroslava.pyliushchak@meest.com\n \nБілорусь, Молдова\n\nДоставка: наземний транспорт\nВідправка: щоп'ятниці, у четвер відправлення повинно бути у Львові на ММПО\nМетоди доставки: АО\nДоставку здійснює: пошта Білорусії Белпочта \nпошта Молдови : https://www.posta.md/ru\nРозрахунок: по фактичній вазі \nКонтактна особа: Olha Bukai - olga.bukay@rosan.com.ua\n\n \nАзербайджан, Вірменія, Грузія, Казахстан, Киргизстан, Узбекистан.\n\nДоставка: авіа\nВідправка: щочетверга, у середу відправлення повинно бути у Львові на ММПО\nМетоди доставки: Склад та АО\nДоставку здійснює: \nАзербайджан - доставка відправлень власними кур'єрами\nВірменія - місцева служба доставки\nГрузія - EMGeorgia / повернення посилки відправнику - платно може здійснюватись за рахунок отримувача (готівка на відділенні Грузії) та відправника (перерахунок суми на рахунок представництва, інвойс надається представниками країни отримувача)\nКазахстан - по місту Алмати — Gallop , Alser, або власними силами.  \nПо Республіці Казахстан- Avis logistic (Служба курьерской доставки в Казахстане. Avis Logistics - доставка грузов ), Казпочта КазПочта отслеживание посылок \nКиргизстан - місцева служба доставки\nУзбекистан - доставка більшої частини відправлень власними кур'єрами, але у деякі віддалені регіони доставляє: Pochta.uz - державна, та місцеві: Fargo | Parcel Service ; Доставка по Узбекистану | Курьерская служба в Ташкенте - DPD \nРозрахунок: по фактичній вазі \nКонтактна особа: \nАзербайджан - alla.aliyeva@aramex.com, rustam@aramex.com, Ellada@aramex.com\nВірменія - arman.ghazaryan@transimpex.am, aghazaryan@transimpex.am, anahit.aleyan@transimpex.am\nГрузія - Михаил Бабунашвили emgeorgia.com@gmail.com\nКазахстан - yeskenova.m@meest.kz\nКиргизстан - Омурбек Мурзалиев omurbek165@mail.ru\nУзбекистан - rustam.meest@gmail.com\n"
      }
    ]
  },
  {
    "category_name": "Контакти, довідники представників",
    "category_data": " в розробці "
  },
  {
    "category_name": "1С Логістика",
    "category_data": [
      {
        "category_name": "Створення накладної",
        "category_data": "Інструкція по формування експортної пошти в обліковій системі (1С_Логістика).\nТонкий клієнт – Вкладка: Склад – АМР(склад) – По підрозділу автора - Реєстрація відправлення\n1. Заходимо в АРМ СКЛАД, обираємо: по підрозділу автора, натискаємо «Регістрація відправлення», в полі «Країна» обираємо країну, я яку відправляємо посилку. \n 2. Номер відправлення беремо з чергової вільної експортної декларації CN23. Якщо в поле «Номер відправлення» не буде вірно внесена номер (напр. формату CV000000000UA) система буде видавати помилку про невідповідний номер. \n\n3. Вибираємо поле: “По замовчуванню”. Навпроти поля повинний стояти символ «». Натискаємо \"ОК\"\n <a href='https://meest-group.com/media/location/meest_export_bot_images/instruction1.png'>інструкція_1</a> \n4. Обираємо один з доступних видів сервісу отримувача (В формі відображаються доступні види сервісу тієї країни куди відправляється вантаж). Натискаємо \"ОК\". <a href='https://meest-group.com/media/location/meest_export_bot_images/instruction2.png'>інструкція_2</a> \n5. Відкривається форма «Ідентифікація клієнта»:\n <a href='https://meest-group.com/media/location/meest_export_bot_images/instruction3.png'>інструкція_3</a> \n6. «Ідентифікація клієнта» по контактному телефону клієнта відправника та отримувача, при внесені даних автоматично, за умови, що представники вже відправляли чи отримували посилки, підтягується інформація: ПІП, адреса відправки чи отримання. \n <a href='https://meest-group.com/media/location/meest_export_bot_images/instruction4.png'>інструкція_4</a> \n⦁\tВносимо телефон: «Enter»\n⦁\tОбираємо з переліку відповідного відправника натискаємо:  «ОК»\n⦁\tОбираємо з переліку відповідного отримувача натискаємо:  «ОК»\n <a href='https://meest-group.com/media/location/meest_export_bot_images/instruction5.png'>інструкція_5</a> \n⦁\tЯкщо отримувач або відправник вперше користується послугами МЕ, вносимо повністю дані, система їх записує для подальшого автоматизованого використання.\n⦁\tПроведено перевірку, натискаємо : «ОК»\n <a href='https://meest-group.com/media/location/meest_export_bot_images/instruction6.png'>інструкція_6</a> \n\tВідкривається форма, дані клієнтів у закладці «Основна» заповнені/ фото 8\n⦁\tПоле MEEST ID – заповнюється у випадку якщо на посилку отримано номер замовлення від закордонних представництв(напр. номер замовлення від Міст Америка або Міст Канада з оплатою при дорученні посилки).\n⦁\tEmail – обов’язковий для Німеччини!!!\n⦁\tВсі поля є обов’язкові до заповнення (крім квартири та MEEST ID). Поля отримувача мають бути заповнені латинськими літерами.\n⦁\tДля розрахунку вартості відправлення використовується агент «Клієнт фізична особа».\n\tПісля внесення даних в закладку \"Основна\", буде здійснено розрахунок вартості перевезення експортної пошти. \n⦁\tПо замовчуванню в програмі вибирається формат «Коробка» дані заповнюємо згідно інформації клієнта: \n <a href='https://meest-group.com/media/location/meest_export_bot_images/instruction7.png'>інструкція_7</a> \n!!! Кількість місць мах. – 1\n\n⦁\tВ закладці \"Вміст\" вноситься вміст посилки. Дані заповнюються з CN 23:\n <a href='https://meest-group.com/media/location/meest_export_bot_images/instruction8.png'>інструкція_8</a> \n⦁\tу полях: кількість, вага та вартість , необхідно зазначати кожну окрему позицію та підсумувати, загальна кількість позицій, вага, та вартість у валюті країни отримувача;\n⦁\tдата та підпис клієнта!\n <a href='https://meest-group.com/media/location/meest_export_bot_images/instruction9.png'>інструкція_9</a>                                                                                                      \n\n⦁\tВ полі \"Вид товару\" обирається з довідника відповідна назва !!! Якщо в довіднику не знайдено відповідної назви тоді потрібно заповнити колонку \"Товар\" вручну - текстове поле.\n⦁\tПісля того як заповнені всі дані – записуємо посилку, друкуємо етикетку, CP71, прикріплюємо пакет документів на коробку  - записуємо посилку.\n\nВажливо!! \n<a href='https://meest-group.com/media/location/meest_export_bot_images/instruction10.png'>інструкція_10</a>\nСтраховка - це сума вмісту вкладень помножена на курс валюти зазначеної у Доларах або Євро на  день прийому відправлення, конвертуємо у гривню та зазначаємо!!\nНаприклад (Фото 9) на 23.07.21 курс $ = 27.19, загальна сума вмісту = 112.5 $ \n112.5*27.19 = 3 058,88 грн. – Страховка має зазначатись на дану суму!!!\n\nПосилання НБУ курс валют для розрахунку:\nhttps://bank.gov.ua/ua/markets/exchangerates?date=23.07.2021&period=daily\n\n⦁\tПісля того як заповнені всі дані – записуємо посилку, друкуємо етикетку, CN23 (обов’язково відправник ставить дату та свій підпис на цьому документі) та CP71, прикріплюємо пакет документів на коробку  - записуємо посилку. \n<a href='https://meest-group.com/media/location/meest_export_bot_images/instruction11.png'>інструкція_11</a>\nСтворена посилка отримує автоматично напрямок на Львів – Зелена 147, відповідно всі посилки експортної пошти відправляються на Львів, який вже здійснює переміщення посилок на СП «Росан» (склад експортної пошти) ! ! !\n\n⦁\tПрийом оплати від відправника за експортну пошту.\n\tСтворена посилка експортної пошти розрахована у валюті тієї країни куди відправляється посилка. При формуванні ПКО вартість буде перерахована у гривні, форма оплати за пересилання виключно готівкова, грошові кошти які відправник має заплатити приймаються завжди у додаткову касу:\n <a href='https://meest-group.com/media/location/meest_export_bot_images/instruction12.png'>інструкція_12</a> \nВартість відправлення у валюті 48,64 - перерахована по курсу для оплати 387,94.\n\n3. Переміщення посилок з складу Львівського ОВ на склад Експортної пошти СП \"Росан\".\n    Коли представник відділу експортної пошти переміщає посилки на склад СП \"Росан\", тоді представник Львівського ОВ формує документ \"Переміщення посилок між організаціями\" та переміщає на Організацію JV \"ROSAN\", Підрозділ: ММПО, склад:  \"Склад экспортной почты\": <a href='https://meest-group.com/media/location/meest_export_bot_images/instruction13.png'>інструкція_13</a>\nПосилки в документ заповнюються, або підбором, або загрузкою з терміналу збору даних.\n"
      },
      {
        "category_name": "Створення Тікета ВЛО",
        "category_data": "Інтерфейс: Робочий стіл →  Довідник «Відвантаження».\n <a href='https://meest-group.com/media/location/meest_export_bot_images/instruction14.jpg'>інструкція_14</a> \nПорядок роботи:\n\n1. Створити  запит на зміну даних для ВЛО :\n⦁\tВстановлюємо курсор на відправлення;\n⦁\tНатискаємо на піктогаму «Формування нової задачі».\n<a href='https://meest-group.com/media/location/meest_export_bot_images/instruction15.jpg'>інструкція_15</a>\tСистема відкриває форму «Логістичні операції», внести дані у поля:\n\n«Тема» - тип завдання на внесення змін, обов'язково; \n«Опис» - причина формування завдання, обов'язково;\n«Предмет» - номер посилки вноситься Системою, обов'язково;\n«Задача» - Короткий опис завдання, обов'язково;\n«Важливість» - пріоритет, обов'язково;\nВкладені файли;\nІсторія.\n<a href='https://meest-group.com/media/location/meest_export_bot_images/instruction16.jpg'>інструкція_16</a>\n2. Внести параметри, зберегти.\nУвага! Перед прикріпленням файлів потрібно зберегти завдання!\n\n3. Прикріпити файли\n⦁\tНатиснути піктограму «Скрепка»\n<a href='https://meest-group.com/media/location/meest_export_bot_images/instruction17.jpg'>інструкція_17</a>\n4. Натиснути Кнопку «Создать»\n<a href='https://meest-group.com/media/location/meest_export_bot_images/instruction18.jpg'>інструкція_18</a>\nСистема відкриє нову форму для прикріплення файлу.\n<a href='https://meest-group.com/media/location/meest_export_bot_images/instruction19.jpg'>інструкція_19</a>\n5. Заповнити параметри форми:\n-Внести тип файлу;\n-Вибрати файл;\n-Зберегти дані форми.\n<a href='https://meest-group.com/media/location/meest_export_bot_images/instruction20.png'>інструкція_20</a>\n6. Передати на виконання:\nДля передачі потрібно натиснути кнопку: «Старт»  або  «Стартовать и закрить».\n7. Перевірити історію.\n<a href='https://meest-group.com/media/location/meest_export_bot_images/instruction21.jpg'>інструкція_21</a>\n8. Перевірити стан виконання по власних завданнях : Склад →  «Логістичні операції».\nНа копії екрану представлено Список всіх завдань, переданих працівником складу на відділ логістичних операцій.\n<a href='https://meest-group.com/media/location/meest_export_bot_images/instruction22.jpg'>інструкція_22</a>\n9. Працівник ВЛО може перенаправити завдання , наприклад  на автора  для уточнення .  Автор, у свою чергу, може після внесення уточнення передати на повторне виконання.\n- Внести причину у поле «Результат»;\n- Натиснути кнопку «Переадресувати».\n<a href='https://meest-group.com/media/location/meest_export_bot_images/instruction23.jpg'>інструкція_23</a>\n- Вибрати виконавця: користувача,  або роль «ВЛО».\n10. Переадресувати задачу на 911(Відділ технічної підтримки):\n- Внести причину у поле «Результат»;\n- Натиснути кнопку «Переадресувати на support».\n <a href='https://meest-group.com/media/location/meest_export_bot_images/instruction24.jpg'>інструкція_24</a>\nСистема відправляє лист на  «911» та закриває запит. Приклад листа наведено на малюнку нище.\n <a href='https://meest-group.com/media/location/meest_export_bot_images/instruction25.jpg'>інструкція_25</a> \n11. Закрити завдання:\n- Внести причину у поле «Результат»;\n- Натиснути кнопку «Підтвердити виконання».\n <a href='https://meest-group.com/media/location/meest_export_bot_images/instruction26.jpg'>інструкція_26</a>\n "
      },
      {
        "category_name": "Погодження корегувань",
        "category_data": "Скасування оплати, перерахунок тарифу – керівник відділу тарифів/ Andrii.Kononchuk@meest.com\nЗміна ДШВ – акт + погодження керівника відділу тарифів Andrii.Kononchuk@meest.com\nВидалення декларації Агента з системи – звертатись до Менеджера Супроводу, якщо це відправлення Клієнт Фізична Особа - погодження керівника відділу якості: Oksana.Repetska@meest.com\nФіксування статусу втрачено чи списання:  погодження керівника відділу якості : Oksana.Repetska@meest.com\nЗміна/внесення/скасування СОД – заява з печаткою від Агента (договір) або від Клієнт Фізична Особа : заява + скан першої сторінки паспорта (на одному фото два документи)\nВстановлення/Скасування СТОП – погодження Котур Н. (начальник відділу контролю за розрахунками з клієнтами)-  Nataliia.Kotur@meest.com , якщо це відправлення банківський продукт –погодження Менеджера Супроводу\n"
      }
    ]
  },
  {
    "category_name": "Скарга та рекламація",
    "category_data": "⦁\tПри виникненні скарг зі сторони клієнта оформлюється рекламація на : https://ua.meest.com/contact-center, термін подання 30 робочих днів.\n⦁\tУ розділах:\n⦁\tВідгук: заповнити усі поля.\n⦁\tТема: Рекламація\n⦁\tПовідомлення: Рекламація (прописати словами), номер відправлення, сума для відшкодування, суть звернення.\n⦁\tСистема автоматично направляє на:  ⦁\tclaim@meest.com\n\n4.2 оформити бланк претензії, скан- або фотокопію претензії необхідно направити на електронну адресу відділу рекламацій claim@meest.com, до претензії необхідно прикласти акт і фото за наявності.\n\nТермін розгляду: 10 робочих днів з моменту реєстрації, у разі потреби дорозслідування  додатково 20 робочих днів.\n\nЕкспортні відправлення, що покинули територію України можна направляти на: claim@rosan.com.ua\n\n"
  }

]

